subroutine/SY_3dHeatLoad/Automated/Sim_InnerField/Jet_inner_case_template/system/solverInfo
// -*- C++ -*-

#includeEtc "caseDicts/postProcessing/numerical/solverInfo.cfg"

writeControl writeTime;

fields      (p_rgh);

writeFields yes;


// ************************************************************************* //
